[Twk_Pawn_Corvo DisTweaks_PlayerPawn]
m_CanPerformAdrenalineKillMessage="轻按 `GBA_Adrenaline` 发动一次肾上腺素击杀"
m_CanPerformAdrenalineDoubleKillMessage="双击 `GBA_Adrenaline` 发动一次肾上腺素双杀"
m_DarknessLevelIncreasedMessage=""
m_BlockTutorialMessage="按住 `GBA_Block` 格挡近战攻击。"
m_PerfectBlockTutorialMessage="在敌人发动攻击的瞬间按住 `GBA_Block`，使其失去平衡。"
m_AcquiredElixirTutorialMessage[0]="按住 `GBA_Wheel` 打开快选轮盘，然后按 `KEY_B` 喝生命药剂。"
m_AcquiredElixirTutorialMessage[1]="按住 `GBA_Wheel` 打开快选轮盘，然后按 `KEY_X` 喝魔法药剂。"
m_UseElixirTutorialMessage[0]="你的生命过低。按住 `GBA_Wheel` 打开快选轮盘，然后按 `KEY_B` 喝生命药剂。"
m_UseElixirTutorialMessage[1]="你的魔力过低。按住 `GBA_Wheel` 打开快选轮盘，然后按 `KEY_X` 喝魔法药剂。"
m_ThrowMovableTutorialMessage="按下 `GBA_Primary` 把物品扔出吸引敌人的注意。"
m_HeartTargetTutorialMessage="附近有符文或骸骨护符。拿出心脏。"
m_WheelTutorialMessage="如需更换装备，按住 `GBA_Wheel` 打开快选轮盘。"
m_WheelTutorialNoteTitle="按下 `GBA_Journal` 阅读快选轮盘教程。"
m_DropAssassinationNoteTitle="按下 `GBA_Journal` 阅读飞降暗杀教程。"
m_PowerInhibitedMessage="受督军装置干扰-魔法失效！"

[Twk_Pawn_Corvo_Release DisTweaks_PlayerPawn]
m_CanPerformAdrenalineKillMessage="轻按 `GBA_Adrenaline` 发动肾上腺素击杀"
m_CanPerformAdrenalineDoubleKillMessage="双击 `GBA_Adrenaline` 发动肾上腺素双杀"
m_DarknessLevelIncreasedMessage=""
m_BlockTutorialMessage="按住 `GBA_Block` 格挡近战攻击。"
m_PerfectBlockTutorialMessage="在敌人发动攻击的瞬间按住 `GBA_Block`，使其失去平衡。"
m_AcquiredElixirTutorialMessage[0]="按住 `GBA_Wheel` 打开快选轮盘，然后按 `KEY_B` 喝生命药剂。"
m_AcquiredElixirTutorialMessage[1]="按住 `GBA_Wheel` 打开快选轮盘，然后按 `KEY_X` 喝魔法药剂。"
m_UseElixirTutorialMessage[0]="你的生命值过低。按住 `GBA_Wheel` 打开快选轮盘，然后按 `KEY_B` 喝生命药剂。"
m_UseElixirTutorialMessage[1]="你的魔力值过低。按住 `GBA_Wheel` 打开快选轮盘，然后按 `KEY_X` 喝魔法药剂。"
m_ThrowMovableTutorialMessage="按下 `GBA_Primary` 把物品扔出吸引敌人的注意。"
m_HeartTargetTutorialMessage="附近有符文或骸骨护符。拿出心脏。"
m_WheelTutorialMessage="为了更换装备，按住 `GBA_Wheel` 打开快选轮盘。"
m_WheelTutorialNoteTitle="按下 `GBA_Journal` 阅读快选轮盘教程。"
m_DropAssassinationNoteTitle="按下 `GBA_Journal` 阅读飞降暗杀教程。"
m_PowerInhibitedMessage="受督军装置干扰-魔法失效！"

